[{
  "author": "Dominic Okah",
  "city": "Zirma",
  "text": "Mädchen mit Pumas, Verrückte auf Dachsimsen, Luftschiffe: Aus Zirma kehren die Reisenden mit lebendigen Erinnerungen zurück. Doch die Zeichen der Stadt, ihre Ereignisse und Personen, sind redundant. Es scheint, als würde sie sich mit ihren Bewohnern und Objekten selbst wiederholen, in einem Wechselspiel von physischer Präsenz und Erinnerung. Durch eine Schüttel-Geste kann der Benutzer diesen Effekt sichtbar machen.",
  "landscape": true,
}, {
  "author": "Lorenz Fidel Huchthausen",
  "city": "Valdrada",
  "text": "Die Einwohner Valdradas leben an den Ufern eines Sees, in dessen Wasser sich ihr Tun und Sein spiegelt. Schon in den jungen Jahren machen sich Unterschiede der zwei Bilder bemerkbar und sie verlieren sich immer mehr…",
  "landscape": false,
  "specialRotate": false
}, {
  "author": "Wiebke Helmchen",
  "city": "Chloe",
  "text": "In Chloe kennen die Menschen einander nicht. Wenn sie sich auf der Straße begegnen, stellen sie sich tausend Dinge voneinander vor: Begegnungen, die es zwischen ihnen geben könnte, Gespräche, Überraschungen, Liebkosungen, Bisse. Doch  ihre Blicke weichen sich aus. Würden sie sich treffen, käme das Karussell der Phantasie zum Stehen.",
  "landscape": true,
}, {
  "author": "Ilya Barret",
  "city": "Theodora",
  "text": "Seltsame Wesen tauchen in Theodora auf. Klein und unscheinbar scheinen sie den Bewohnern zunächst helfen zu wollen. Doch mit der Zeit verändert sich ihr Verhalten, bis sie schließlich ihr wahres Gesicht zeigen.",
  "landscape": true,
}, {
  "author": "Eric Reh",
  "city": "Perinthia",
  "text": "Die Stadt Perinthia wurde exakt nach den Berechnungen der Astronomen erbaut. Ihre Häuser und Menschen sollten die Harmonie des Firmaments widerspiegeln. Doch mit jeder Generation seit ihrer Gründung entsprachen die Bewohner von Perinthia diesem Bild weniger. Hatten sich die Astronomen schlussendlich doch geirrt?",
  "landscape": false,
  "specialRotate": true,
}, {
  "author": "Gabriela Kapfert",
  "city": "Procopia",
  "text": "Der Reisende macht regelmäßig in Procopia halt und bewohnt stets das gleiche Zimmer im selben Gasthof. Der gewohnte Ausblick aus dem Fenster auf die ruhige Landschaft genießt er so sehr, dass es ihn immer wieder dort hinzieht. Doch irgendwann wird die vertraute Sicht nach draußen von einer Entdeckung durchbrochen..",
  "landscape": true,
  "specialRotate": false,
}, {
  "author": "Leo Koppelkamm",
  "city": "Irene",
  "text": "Wenn man am Rande des Hochplateaus zu der Stunde ins Tal hinunterschaut, in welcher die Lichter angehen und sich in der klaren Luft die Wohnhäuser abzeichnen, so blickt man auf Irene. Sie ist der Name für eine Stadt aus der Ferne, und nähert man sich ihr, so wird sie eine andere.",
  "landscape": false,
  "specialRotate": true,
}, {
  "author": "Lynn Lehmann",
  "city": "Sophronia",
  "text": "Sophronia eine Stadt aus zwei Hälften. Die eine Seite ist grau und trist, die andere bunt und voller Leben. Doch wenn die graue Stadt abgebaut wird, verblasst auch die bunte Seite der Stadt.",
  "landscape": false,
  "specialRotate": true,
}, {
  "author": "Florian Frenzel",
  "city": "Zaira",
  "text": "Die Stadt Zaira besteht aus nichts als den Fragmenten ihrer Geschichte und den Erinnerungen an sie, sowie den Abständen der Dinge ihres Raumes zueinander. Mit einer Welle, die aus den Erinnerungen zurückfließt, saugt die Stadt sich voll wie ein Schwamm und breitet sich aus.",
  "landscape": false,
  "specialRotate": true,
}, {
  "author": "Marion Kieber",
  "city": "Fedora",
  "text": "Diese Metropole aus grauem Stein baut und bebaut sich ständig neu. Fedora ist ein wahres Ganzes. Vollkommen ist sie nur durch ihre geträumten idealen Multiplikate, die an verborgenen Orten der Stadt hängen geblieben sind. Ob diese Traumstädte aber so sind wie Fedora selbst? Das ist Fedora(s) Geheimnis.",
  "landscape": true,
  "specialRotate": false,
}]
